"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 27965, \"word_counts\": \"{\\\"one\\\": 2470, \\\"like\\\": 3802, \\\"bully\\\": 3344, \\\"hell\\\": 261, \\\"thats\\\": 347, \\\"plot\\\": 15, \\\"every\\\": 618, \\\"school\\\": 6401, \\\"special\\\": 77, \\\"week\\\": 135, \\\"come\\\": 467, \\\"amp\\\": 1675, \\\"naturally\\\": 10, \\\"doesnt\\\": 237, \\\"ask\\\": 220, \\\"question\\\": 155, \\\"personality\\\": 29, \\\"hunter\\\": 6, \\\"friend\\\": 814, \\\"facebook\\\": 106, \\\"guy\\\": 771, \\\"middle\\\": 601, \\\"im\\\": 1138, \\\"nicest\\\": 5, \\\"people\\\": 3109, \\\"bad\\\": 545, \\\"thing\\\": 875, \\\"religion\\\": 465, \\\"supporting\\\": 109, \\\"demanding\\\": 9, \\\"know\\\": 1591, \\\"idiot\\\": 2243, \\\"take\\\": 571, \\\"seriously\\\": 145, \\\"decide\\\": 46, \\\"muslim\\\": 3331, \\\"conspiracy\\\": 25, \\\"real\\\": 388, \\\"pandemic\\\": 28, \\\"idiocy\\\": 6, \\\"believe\\\": 384, \\\"practice\\\": 46, \\\"u\\\": 3758, \\\"q\\\": 34, \\\"christian\\\": 1486, \\\"thank\\\": 133, \\\"giving\\\": 99, \\\"heart\\\": 111, \\\"presence\\\": 8, \\\"advocacy\\\": 4, \\\"mission\\\": 10, \\\"fellowship\\\": 3, \\\"grateful\\\": 17, \\\"support\\\": 878, \\\"radical\\\": 773, \\\"lgbtq\\\": 40, \\\"ally\\\": 25, \\\"still\\\": 893, \\\"scared\\\": 85, \\\"call\\\": 1270, \\\"jihad\\\": 415, \\\"pakistan\\\": 209, \\\"islamic\\\": 913, \\\"terrorism\\\": 794, \\\"platitude\\\": 2, \\\"violence\\\": 143, \\\"innocent\\\": 117, \\\"bla\\\": 11, \\\"r\\\": 533, \\\"brushing\\\": 2, \\\"role\\\": 43, \\\"calling\\\": 388, \\\"street\\\": 83, \\\"brawl\\\": 4, \\\"side\\\": 125, \\\"rt\\\": 2414, \\\"dessert\\\": 26, \\\"deconstructed\\\": 30, \\\"go\\\": 1184, \\\"cole\\\": 6, \\\"buy\\\": 66, \\\"ingredient\\\": 2, \\\"make\\\": 1430, \\\"mkr\\\": 1570, \\\"myers\\\": 1, \\\"form\\\": 60, \\\"forget\\\": 130, \\\"ever\\\": 458, \\\"existed\\\": 18, \\\"lemieux\\\": 1, \\\"great\\\": 243, \\\"asset\\\": 4, \\\"canada\\\": 24, \\\"child\\\": 436, \\\"welfare\\\": 18, \\\"highrisk\\\": 2, \\\"situation\\\": 53, \\\"social\\\": 143, \\\"worker\\\": 32, \\\"involved\\\": 52, \\\"aware\\\": 30, \\\"getting\\\": 405, \\\"anyone\\\": 338, \\\"kid\\\": 799, \\\"didnt\\\": 316, \\\"show\\\": 425, \\\"time\\\": 1125, \\\"first\\\": 924, \\\"someone\\\": 584, \\\"carrd\\\": 4, \\\"omg\\\": 136, \\\"ilysm\\\": 6, \\\"maria\\\": 2, \\\"hehe\\\": 15, \\\"lt333\\\": 4, \\\"ure\\\": 10, \\\"fav\\\": 25, \\\"moot\\\": 38, \\\"n\\\": 327, \\\"ur\\\": 1085, \\\"caring\\\": 10, \\\"date\\\": 165, \\\"rape\\\": 2981, \\\"joke\\\": 3793, \\\"actual\\\": 63, \\\"pedophile\\\": 63, \\\"rapist\\\": 68, \\\"purely\\\": 6, \\\"gay\\\": 3049, \\\"lmao\\\": 264, \\\"ok\\\": 328, \\\"really\\\": 894, \\\"care\\\": 325, \\\"sure\\\": 281, \\\"watching\\\": 186, \\\"sanction\\\": 11, \\\"get\\\": 1910, \\\"past\\\": 589, \\\"way\\\": 715, \\\"otherwise\\\": 36, \\\"interesting\\\": 34, \\\"story\\\": 216, \\\"ruined\\\": 23, \\\"early\\\": 74, \\\"70\\\": 16, \\\"effort\\\": 27, \\\"edgy\\\": 20, \\\"interracial\\\": 3, \\\"romance\\\": 14, \\\"gratuitous\\\": 3, \\\"sexism\\\": 73, \\\"native\\\": 29, \\\"american\\\": 312, \\\"mincing\\\": 1, \\\"smh\\\": 139, \\\"please\\\": 305, \\\"shut\\\": 259, \\\"fuck\\\": 4161, \\\"always\\\": 549, \\\"tweeting\\\": 42, \\\"dumb\\\": 3722, \\\"nigger\\\": 3930, \\\"as\\\": 1865, \\\"shit\\\": 990, \\\"never\\\": 963, \\\"wan\\\": 229, \\\"na\\\": 615, \\\"see\\\": 946, \\\"everyone\\\": 445, \\\"bullied\\\": 3125, \\\"high\\\": 3529, \\\"sorry\\\": 267, \\\"sexist\\\": 726, \\\"stereotype\\\": 45, \\\"yet\\\": 214, \\\"prove\\\": 54, \\\"wrong\\\": 373, \\\"woman\\\": 2083, \\\"driver\\\": 47, \\\"25\\\": 28, \\\"year\\\": 922, \\\"old\\\": 398, \\\"died\\\": 62, \\\"poured\\\": 7, \\\"body\\\": 102, \\\"set\\\": 81, \\\"fire\\\": 50, \\\"resulted\\\": 4, \\\"80\\\": 44, \\\"burn\\\": 55, \\\"bcoz\\\": 26, \\\"rejected\\\": 18, \\\"marriage\\\": 76, \\\"proposal\\\": 6, \\\"mean\\\": 816, \\\"right\\\": 1441, \\\"live\\\": 215, \\\"hate\\\": 841, \\\"bitch\\\": 1679, \\\"lecture\\\": 17, \\\"yo\\\": 205, \\\"mom\\\": 234, \\\"something\\\": 372, \\\"swear\\\": 77, \\\"somebody\\\": 55, \\\"need\\\": 785, \\\"invent\\\": 9, \\\"emoticon\\\": 3, \\\"police\\\": 199, \\\"radio\\\": 19, \\\"stop\\\": 679, \\\"bullet\\\": 14, \\\"country\\\": 591, \\\"asking\\\": 102, \\\"canadian\\\": 14, \\\"fucking\\\": 917, \\\"rockstar\\\": 5, \\\"psn\\\": 2, \\\"phone\\\": 70, \\\"beening\\\": 1, \\\"picked\\\": 41, \\\"offf\\\": 3, \\\"dirty\\\": 56, \\\"crab\\\": 2, \\\"whore\\\": 55, \\\"ya\\\": 188, \\\"mouth\\\": 97, \\\"mate\\\": 40, \\\"got\\\": 1150, \\\"sleeping\\\": 20, \\\"bus\\\": 75, \\\"older\\\": 58, \\\"girl\\\": 3816, \\\"called\\\": 1032, \\\"freckle\\\": 2, \\\"boob\\\": 15, \\\"coming\\\": 147, \\\"liking\\\": 70, \\\"cartoon\\\": 20, \\\"prude\\\": 1, \\\"pushed\\\": 20, \\\"tho\\\": 129, \\\"good\\\": 750, \\\"besides\\\": 29, \\\"e\\\": 147, \\\"tem\\\": 14, \\\"mt\\\": 14, \\\"bullying\\\": 734, \\\"com\\\": 40, \\\"voc\\\": 20, \\\"well\\\": 494, \\\"ive\\\": 181, \\\"2\\\": 463, \\\"son\\\": 134, \\\"jr\\\": 56, \\\"long\\\": 206, \\\"brown\\\": 90, \\\"hair\\\": 183, \\\"baby\\\": 170, \\\"face\\\": 317, \\\"younger\\\": 32, \\\"cuz\\\": 143, \\\"hung\\\": 23, \\\"around\\\": 322, \\\"nerd\\\": 59, \\\"crowd\\\": 21, \\\"easy\\\": 71, \\\"target\\\": 60, \\\"though\\\": 203, \\\"peace\\\": 118, \\\"choice\\\": 99, \\\"drug\\\": 62, \\\"addict\\\": 4, \\\"may\\\": 155, \\\"tendency\\\": 7, \\\"towards\\\": 98, \\\"decision\\\": 34, \\\"think\\\": 1487, \\\"hilarious\\\": 53, \\\"youll\\\": 35, \\\"person\\\": 485, \\\"cant\\\": 423, \\\"remember\\\": 285, \\\"state\\\": 211, \\\"he\\\": 200, \\\"another\\\": 336, \\\"wife\\\": 107, \\\"name\\\": 578, \\\"president\\\": 196, \\\"running\\\": 68, \\\"democrat\\\": 95, \\\"anti\\\": 138, \\\"semitic\\\": 8, \\\"communist\\\": 44, \\\"could\\\": 464, \\\"manipulated\\\": 5, \\\"party\\\": 176, \\\"grade\\\": 222, \\\"told\\\": 304, \\\"crush\\\": 70, \\\"werent\\\": 39, \\\"true\\\": 197, \\\"hated\\\": 84, \\\"life\\\": 750, \\\"whole\\\": 268, \\\"rough\\\": 16, \\\"dont\\\": 1158, \\\"happened\\\": 161, \\\"stopped\\\": 67, \\\"showing\\\": 59, \\\"would\\\": 1669, \\\"cameron\\\": 10, \\\"prayer\\\": 21, \\\"going\\\": 591, \\\"today\\\": 322, \\\"open\\\": 117, \\\"surgery\\\": 11, \\\"love\\\": 735, \\\"much\\\": 595, \\\"kat\\\": 381, \\\"andre\\\": 163, \\\"honestly\\\": 98, \\\"annoying\\\": 92, \\\"spiteful\\\": 6, \\\"irritating\\\": 10, \\\"seen\\\": 232, \\\"home\\\": 225, \\\"man\\\": 815, \\\"work\\\": 330, \\\"casually\\\": 8, \\\"suggesting\\\": 11, \\\"asked\\\": 126, \\\"reason\\\": 294, \\\"disabled\\\": 28, \\\"race\\\": 236, \\\"literally\\\": 271, \\\"everything\\\": 212, \\\"shouldnt\\\": 44, \\\"southern\\\": 21, \\\"conservative\\\": 86, \\\"immature\\\": 17, \\\"little\\\": 306, \\\"comment\\\": 192, \\\"sayin\\\": 21, \\\"army\\\": 90, \\\"wouldnt\\\": 85, \\\"popular\\\": 139, \\\"ppl\\\": 377, \\\"yall\\\": 393, \\\"wished\\\": 9, \\\"changed\\\": 72, \\\"offend\\\": 13, \\\"pack\\\": 19, \\\"dance\\\": 39, \\\"team\\\": 158, \\\"dad\\\": 122, \\\"floor\\\": 14, \\\"bigger\\\": 52, \\\"almost\\\": 115, \\\"2016\\\": 15, \\\"racism\\\": 624, \\\"allowed\\\": 111, \\\"homophobic\\\": 153, \\\"respect\\\": 157, \\\"lesbian\\\": 97, \\\"saw\\\": 201, \\\"ugly\\\": 318, \\\"avi\\\": 7, \\\"seem\\\": 98, \\\"cunt\\\": 135, \\\"damn\\\": 201, \\\"piss\\\": 57, \\\"stupid\\\": 423, \\\"isnt\\\": 168, \\\"human\\\": 250, \\\"hoe\\\": 168, \\\"kill\\\": 334, \\\"2015\\\": 12, \\\"saying\\\": 541, \\\"fag\\\": 37, \\\"kind\\\": 251, \\\"want\\\": 1000, \\\"stay\\\": 148, \\\"competition\\\": 40, \\\"finished\\\": 26, \\\"telling\\\": 140, \\\"pretty\\\": 281, \\\"shes\\\": 152, \\\"posted\\\": 59, \\\"texting\\\": 6, \\\"sending\\\": 58, \\\"nude\\\": 16, \\\"multiple\\\": 45, \\\"ill\\\": 136, \\\"damned\\\": 7, \\\"add\\\": 53, \\\"list\\\": 62, \\\"humanity\\\": 408, \\\"100\\\": 99, \\\"dead\\\": 108, \\\"hacked\\\": 14, \\\"terrorist\\\": 1017, \\\"shamed\\\": 14, \\\"biggest\\\": 102, \\\"bullshit\\\": 94, \\\"suck\\\": 140, \\\"dick\\\": 171, \\\"criterion\\\": 7, \\\"clearly\\\": 110, \\\"place\\\": 204, \\\"cooking\\\": 40, \\\"ability\\\": 21, \\\"bottom\\\": 33, \\\"oh\\\": 429, \\\"cause\\\": 330, \\\"thought\\\": 315, \\\"used\\\": 453, \\\"hating\\\": 69, \\\"female\\\": 861, \\\"said\\\": 861, \\\"isi\\\": 542, \\\"different\\\": 214, \\\"max\\\": 17, \\\"hamas\\\": 44, \\\"throw\\\": 73, \\\"rooftop\\\": 4, \\\"beheads\\\": 5, \\\"funny\\\": 616, \\\"put\\\": 317, \\\"men\\\": 702, \\\"pitch\\\": 7, \\\"start\\\": 232, \\\"college\\\": 153, \\\"pension\\\": 3, \\\"fucked\\\": 82, \\\"look\\\": 837, \\\"truly\\\": 73, \\\"mistreatment\\\": 4, \\\"black\\\": 1996, \\\"folk\\\": 127, \\\"400\\\": 9, \\\"categorized\\\": 3, \\\"politics\\\": 58, \\\"chooses\\\": 6, \\\"watch\\\": 238, \\\"tweet\\\": 337, \\\"passionate\\\": 9, \\\"simply\\\": 64, \\\"anything\\\": 794, \\\"movement\\\": 47, \\\"promote\\\": 39, \\\"equality\\\": 55, \\\"find\\\": 345, \\\"racist\\\": 786, \\\"teaching\\\": 48, \\\"lesson\\\": 48, \\\"shooting\\\": 45, \\\"sick\\\": 152, \\\"ngl\\\": 4, \\\"fake\\\": 162, \\\"rigged\\\": 11, \\\"dr\\\": 24, \\\"pulled\\\": 38, \\\"together\\\": 127, \\\"incredible\\\": 13, \\\"section\\\": 12, \\\"resource\\\": 12, \\\"link\\\": 32, \\\"rebecca\\\": 24, \\\"lindy\\\": 1, \\\"west\\\": 55, \\\"feminist\\\": 142, \\\"dumbass\\\": 43, \\\"feminazi\\\": 199, \\\"dear\\\": 72, \\\"weekend\\\": 32, \\\"soccer\\\": 9, \\\"coach\\\": 23, \\\"colored\\\": 346, \\\"ancestor\\\": 28, \\\"piece\\\": 120, \\\"bread\\\": 14, \\\"determined\\\": 5, \\\"hot\\\": 120, \\\"sun\\\": 17, \\\"nigga\\\": 450, \\\"whatever\\\": 135, \\\"rule\\\": 111, \\\"say\\\": 1478, \\\"probably\\\": 187, \\\"wont\\\": 101, \\\"either\\\": 172, \\\"making\\\": 463, \\\"sexual\\\": 126, \\\"reference\\\": 26, \\\"etc\\\": 263, \\\"sitting\\\": 52, \\\"member\\\": 84, \\\"agreed\\\": 23, \\\"meant\\\": 58, \\\"yeah\\\": 310, \\\"dif\\\": 2, \\\"bro\\\": 141, \\\"jus\\\": 34, \\\"went\\\": 317, \\\"watcher\\\": 3, \\\"cock\\\": 34, \\\"sucking\\\": 24, \\\"lol\\\": 646, \\\"head\\\": 258, \\\"laugh\\\": 138, \\\"kinda\\\": 80, \\\"usually\\\": 61, \\\"lot\\\": 394, \\\"free\\\": 151, \\\"drink\\\": 39, \\\"poison\\\": 6, \\\"gif\\\": 4, \\\"manu\\\": 21, \\\"co\\\": 55, \\\"awesome\\\": 33, \\\"heard\\\": 145, \\\"major\\\": 51, \\\"trump\\\": 461, \\\"fan\\\": 147, \\\"vile\\\": 39, \\\"also\\\": 797, \\\"jesus\\\": 142, \\\"lmaoo\\\": 25, \\\"upside\\\": 4, \\\"ice\\\": 27, \\\"cream\\\": 20, \\\"machine\\\": 23, \\\"many\\\": 539, \\\"awareness\\\": 36, \\\"operate\\\": 3, \\\"self\\\": 177, \\\"interest\\\": 41, \\\"defy\\\": 4, \\\"solution\\\": 20, \\\"culture\\\": 149, \\\"language\\\": 63, \\\"tribe\\\": 18, \\\"america\\\": 217, \\\"white\\\": 1612, \\\"1\\\": 256, \\\"mixed\\\": 32, \\\"negro\\\": 471, \\\"point\\\": 287, \\\"society\\\": 92, \\\"barbarity\\\": 18, \\\"aberration\\\": 2, \\\"african\\\": 103, \\\"decent\\\": 26, \\\"give\\\": 464, \\\"change\\\": 219, \\\"steve\\\": 18, \\\"credit\\\": 18, \\\"discredit\\\": 6, \\\"cut\\\": 89, \\\"ta\\\": 107, \\\"quit\\\": 60, \\\"yuuuu\\\": 1, \\\"oreo\\\": 4, \\\"hit\\\": 134, \\\"house\\\": 205, \\\"4\\\": 241, \\\"christmas\\\": 27, \\\"front\\\": 109, \\\"lawn\\\": 5, \\\"24\\\": 22, \\\"reaction\\\": 32, \\\"extremely\\\": 42, \\\"upset\\\": 52, \\\"action\\\": 115, \\\"hugging\\\": 6, \\\"others\\\": 210, \\\"bringing\\\": 25, \\\"alcohol\\\": 8, \\\"acting\\\": 100, \\\"crazy\\\": 111, \\\"fk\\\": 9, \\\"brittany\\\": 5, \\\"fooling\\\": 5, \\\"latergt\\\": 1, \\\"slur\\\": 120, \\\"mocked\\\": 24, \\\"young\\\": 130, \\\"trying\\\": 368, \\\"spread\\\": 77, \\\"message\\\": 68, \\\"importance\\\": 14, \\\"climate\\\": 9, \\\"debate\\\": 50, \\\"try\\\": 369, \\\"moral\\\": 53, \\\"ground\\\": 42, \\\"behave\\\": 16, \\\"act\\\": 267, \\\"appropriately\\\": 4, \\\"jeff\\\": 9, \\\"throughout\\\": 74, \\\"weird\\\": 168, \\\"personal\\\": 65, \\\"revenge\\\": 33, \\\"unfortunately\\\": 41, \\\"alive\\\": 58, \\\"attacked\\\": 76, \\\"community\\\": 250, \\\"christ\\\": 40, \\\"themim\\\": 1, \\\"atleast\\\": 10, \\\"death\\\": 175, \\\"threat\\\": 111, \\\"individual\\\": 30, \\\"circumstance\\\": 10, \\\"bet\\\": 98, \\\"subject\\\": 31, \\\"particular\\\": 18, \\\"area\\\": 54, \\\"knowledge\\\": 33, \\\"offended\\\": 83, \\\"holocaust\\\": 27, \\\"cancer\\\": 49, \\\"tart\\\": 32, \\\"deconstructing\\\": 4, \\\"sassy\\\": 22, \\\"katie\\\": 45, \\\"nikki\\\": 49, \\\"trashy\\\": 8, \\\"cheap\\\": 16, \\\"supposed\\\": 62, \\\"run\\\": 145, \\\"whitey\\\": 8, \\\"darky\\\": 1, \\\"disgusting\\\": 425, \\\"experience\\\": 110, \\\"starting\\\": 51, \\\"youtube\\\": 35, \\\"cheerleader\\\": 6, \\\"maybe\\\": 200, \\\"joking\\\": 37, \\\"playing\\\": 106, \\\"altaqiya\\\": 4, \\\"emotionalvictimhoodjihad\\\": 3, \\\"hv\\\": 46, \\\"freedom\\\": 111, \\\"atrocity\\\": 20, \\\"hindushindutvahindusthanhumanity\\\": 14, \\\"victim\\\": 255, \\\"card\\\": 52, \\\"expired\\\": 5, \\\"rashtradroh\\\": 1, \\\"reform\\\": 16, \\\"law\\\": 188, \\\"suicide\\\": 106, \\\"harm\\\": 53, \\\"carey\\\": 1, \\\"insult\\\": 172, \\\"mental\\\": 99, \\\"illness\\\": 36, \\\"awkward\\\": 24, \\\"anyways\\\": 29, \\\"secondary\\\": 28, \\\"especially\\\": 111, \\\"classmate\\\": 40, \\\"least\\\": 135, \\\"60\\\": 23, \\\"0\\\": 16, \\\"empathy\\\": 16, \\\"borderline\\\": 4, \\\"gross\\\": 48, \\\"ball\\\": 58, \\\"sound\\\": 211, \\\"amazing\\\": 68, \\\"3h\\\": 2, \\\"empty\\\": 23, \\\"drama\\\": 46, \\\"chaotic\\\": 4, \\\"rid\\\": 39, \\\"close\\\": 83, \\\"talked\\\": 53, \\\"group\\\": 360, \\\"okay\\\": 232, \\\"might\\\": 148, \\\"transgender\\\": 18, \\\"abused\\\": 27, \\\"tf\\\": 72, \\\"color\\\": 146, \\\"fighting\\\": 100, \\\"2020\\\": 42, \\\"caller\\\": 4, \\\"back\\\": 723, \\\"14\\\": 47, \\\"century\\\": 54, \\\"ago\\\": 192, \\\"hatered\\\": 2, \\\"fact\\\": 331, \\\"hope\\\": 301, \\\"katampandre\\\": 2, \\\"nothing\\\": 433, \\\"gender\\\": 72, \\\"remake\\\": 7, \\\"perfectly\\\": 13, \\\"film\\\": 46, \\\"funniest\\\": 13, \\\"goddamn\\\": 10, \\\"line\\\": 121, \\\"psycho\\\": 10, \\\"gang\\\": 87, \\\"fantasy\\\": 27, \\\"delivery\\\": 2, \\\"courtney\\\": 3, \\\"wig\\\": 4, \\\"snatched\\\": 5, \\\"pussy\\\": 111, \\\"fart\\\": 10, \\\"asshole\\\": 110, \\\"lame\\\": 29, \\\"wheres\\\": 8, \\\"sudden\\\": 34, \\\"cook\\\": 75, \\\"die\\\": 133, \\\"ticket\\\": 18, \\\"talking\\\": 347, \\\"employee\\\": 15, \\\"internal\\\": 9, \\\"gg\\\": 21, \\\"enough\\\": 201, \\\"baldwin\\\": 5, \\\"type\\\": 144, \\\"hey\\\": 195, \\\"hun\\\": 9, \\\"pyramid\\\": 40, \\\"scheme\\\": 44, \\\"dc\\\": 14, \\\"public\\\": 146, \\\"lgbt\\\": 63, \\\"student\\\": 159, \\\"gone\\\": 107, \\\"let\\\": 551, \\\"twitter\\\": 303, \\\"account\\\": 113, \\\"ban\\\": 73, \\\"racial\\\": 61, \\\"64\\\": 4, \\\"slot\\\": 3, \\\"65189262183659\\\": 1, \\\"quick\\\": 40, \\\"conclude\\\": 5, \\\"praying\\\": 18, \\\"shouting\\\": 14, \\\"allah\\\": 114, \\\"akbar\\\": 15, \\\"reading\\\": 79, \\\"quran\\\": 460, \\\"stabbed\\\": 9, \\\"claimed\\\": 20, \\\"responsibility\\\": 24, \\\"attack\\\": 193, \\\"mentally\\\": 33, \\\"disturbed\\\": 6, \\\"non\\\": 141, \\\"mention\\\": 94, \\\"obama\\\": 871, \\\"hear\\\": 145, \\\"pa\\\": 21, \\\"gov\\\": 16, \\\"candidate\\\": 30, \\\"insulted\\\": 23, \\\"dem\\\": 54, \\\"kashmir\\\": 104, \\\"islam\\\": 910, \\\"coz\\\": 38, \\\"creates\\\": 7, \\\"negative\\\": 49, \\\"impact\\\": 14, \\\"sister\\\": 115, \\\"hindu\\\": 476, \\\"leave\\\": 137, \\\"peaceful\\\": 49, \\\"along\\\": 58, \\\"scum\\\": 47, \\\"worked\\\": 50, \\\"trash\\\": 127, \\\"pathetic\\\": 60, \\\"example\\\": 124, \\\"outright\\\": 7, \\\"enemy\\\": 62, \\\"erection\\\": 4, \\\"taken\\\": 77, \\\"hard\\\": 225, \\\"dive\\\": 3, \\\"recent\\\": 25, \\\"started\\\": 182, \\\"clear\\\": 95, \\\"theyre\\\": 149, \\\"bueno\\\": 3, \\\"grow\\\": 111, \\\"better\\\": 437, \\\"learned\\\": 68, \\\"messiah\\\": 3, \\\"gilmore\\\": 2, \\\"netflix\\\": 25, \\\"goodnight\\\": 5, \\\"mad\\\": 333, \\\"often\\\": 72, \\\"arrived\\\": 6, \\\"pick\\\": 135, \\\"partly\\\": 6, \\\"recess\\\": 4, \\\"last\\\": 247, \\\"class\\\": 307, \\\"provided\\\": 7, \\\"opportunity\\\": 36, \\\"without\\\": 192, \\\"hour\\\": 70, \\\"watched\\\": 62, \\\"god\\\": 528, \\\"12\\\": 89, \\\"pray\\\": 72, \\\"world\\\": 583, \\\"homophobia\\\": 43, \\\"india\\\": 347, \\\"vote\\\": 168, \\\"sir\\\": 52, \\\"view\\\": 92, \\\"provoking\\\": 4, \\\"indian\\\": 199, \\\"stand\\\": 244, \\\"government\\\": 112, \\\"legal\\\": 41, \\\"blm\\\": 96, \\\"antifa\\\": 33, \\\"protester\\\": 19, \\\"immune\\\": 4, \\\"chinese\\\": 71, \\\"virus\\\": 61, \\\"catch\\\": 39, \\\"republican\\\": 85, \\\"far\\\": 199, \\\"left\\\": 273, \\\"agenda\\\": 75, \\\"comedian\\\": 117, \\\"instinct\\\": 5, \\\"quite\\\": 56, \\\"accusation\\\": 14, \\\"siding\\\": 5, \\\"refer\\\": 32, \\\"w\\\": 192, \\\"anger\\\": 33, \\\"offensive\\\": 84, \\\"whats\\\": 88, \\\"bc\\\": 289, \\\"day\\\": 670, \\\"root\\\": 25, \\\"problem\\\": 296, \\\"teacher\\\": 230, \\\"actually\\\": 355, \\\"react\\\": 13, \\\"concern\\\": 21, \\\"ignoring\\\": 24, \\\"punish\\\": 13, \\\"follow\\\": 175, \\\"worse\\\": 109, \\\"beastiality\\\": 3, \\\"wtf\\\": 119, \\\"angry\\\": 80, \\\"osamabinladen\\\": 1, \\\"hizbul\\\": 3, \\\"read\\\": 348, \\\"proof\\\": 71, \\\"accept\\\": 84, \\\"order\\\": 73, \\\"99of\\\": 1, \\\"belong\\\": 47, \\\"banned\\\": 24, \\\"china\\\": 127, \\\"agent\\\": 13, \\\"silent\\\": 48, \\\"3\\\": 236, \\\"laughing\\\": 78, \\\"yt\\\": 8, \\\"ff\\\": 5, \\\"boyfriend\\\": 49, \\\"abuse\\\": 140, \\\"21\\\": 10, \\\"bg\\\": 2, \\\"poorly\\\": 11, \\\"photoshopped\\\": 3, \\\"jungkook\\\": 8, \\\"hallway\\\": 9, \\\"victoria\\\": 6, \\\"idk\\\": 97, \\\"cry\\\": 155, \\\"became\\\": 105, \\\"nurse\\\": 89, \\\"holy\\\": 75, \\\"911\\\": 60, \\\"terror\\\": 63, \\\"alqaeda\\\": 22, \\\"osama\\\": 17, \\\"bin\\\": 18, \\\"labourbacked\\\": 1, \\\"guardian\\\": 17, \\\"gave\\\": 132, \\\"platform\\\": 35, \\\"encouraged\\\": 10, \\\"wonder\\\": 111, \\\"lost\\\": 123, \\\"touch\\\": 28, \\\"booted\\\": 2, \\\"election\\\": 41, \\\"tall\\\": 103, \\\"movie\\\": 144, \\\"oppressed\\\": 33, \\\"par\\\": 5, \\\"produce\\\": 26, \\\"terrified\\\": 11, \\\"single\\\": 132, \\\"subtweet\\\": 3, \\\"youre\\\": 393, \\\"new\\\": 323, \\\"wanted\\\": 161, \\\"rlly\\\": 21, \\\"shy\\\": 24, \\\"answer\\\": 83, \\\"happy\\\": 159, \\\"greet\\\": 4, \\\"exactly\\\": 127, \\\"anyw\\\": 1, \\\"enjoy\\\": 64, \\\"bby\\\": 6, \\\"youu\\\": 5, \\\"made\\\": 676, \\\"thankful\\\": 12, \\\"youuu\\\": 4, \\\"mwa\\\": 1, \\\"ay\\\": 9, \\\"political\\\": 94, \\\"fighter\\\": 24, \\\"display\\\": 11, \\\"pure\\\": 39, \\\"toward\\\": 17, \\\"boy\\\": 480, \\\"tata\\\": 3, \\\"oil\\\": 42, \\\"full\\\": 141, \\\"tutorial\\\": 4, \\\"video\\\": 292, \\\"minecraft\\\": 4, \\\"experienced\\\": 13, \\\"minute\\\": 63, \\\"username\\\": 12, \\\"eye\\\": 113, \\\"tbh\\\": 56, \\\"karma\\\": 50, \\\"turn\\\": 131, \\\"headed\\\": 14, \\\"south\\\": 46, \\\"40\\\": 40, \\\"mile\\\": 9, \\\"border\\\": 20, \\\"talk\\\": 414, \\\"attempt\\\": 38, \\\"usa\\\": 59, \\\"religious\\\": 158, \\\"republic\\\": 11, \\\"iran\\\": 57, \\\"lgtb\\\": 3, \\\"transphobic\\\": 26, \\\"loved\\\": 58, \\\"article\\\": 61, \\\"however\\\": 54, \\\"draw\\\": 34, \\\"ideology\\\": 59, \\\"posing\\\": 7, \\\"thrive\\\": 4, \\\"killing\\\": 219, \\\"practicing\\\": 13, \\\"raping\\\": 48, \\\"bashing\\\": 31, \\\"burning\\\": 22, \\\"flag\\\": 39, \\\"attacking\\\": 39, \\\"patriot\\\": 16, \\\"defence\\\": 25, \\\"conor\\\": 3, \\\"defends\\\": 10, \\\"lunch\\\": 66, \\\"paul\\\": 14, \\\"bold\\\": 5, \\\"design\\\": 14, \\\"inc\\\": 5, \\\"proud\\\": 97, \\\"supporter\\\": 68, \\\"schoolretailing\\\": 1, \\\"wasnt\\\": 118, \\\"knew\\\": 143, \\\"thankfully\\\": 11, \\\"beyond\\\": 54, \\\"frio\\\": 12, \\\"contra\\\": 24, \\\"o\\\": 21, \\\"solteiros\\\": 12, \\\"jihadi\\\": 55, \\\"72\\\": 14, \\\"hoor\\\": 3, \\\"jannat\\\": 6, \\\"loss\\\": 23, \\\"ooo\\\": 7, \\\"neat\\\": 4, \\\"8\\\": 72, \\\"powerful\\\": 24, \\\"met\\\": 72, \\\"seabreeze\\\": 6, \\\"justice\\\": 62, \\\"savannah\\\": 6, \\\"chelsea\\\": 14, \\\"sign\\\": 68, \\\"petition\\\": 24, \\\"via\\\": 115, \\\"deserve\\\": 83, \\\"being\\\": 16, \\\"righteous\\\": 5, \\\"behind\\\": 144, \\\"successful\\\": 30, \\\"survived\\\": 18, \\\"satisfaction\\\": 7, \\\"failing\\\": 22, \\\"fuel\\\": 11, \\\"zoomers\\\": 1, \\\"basically\\\": 79, \\\"cringy\\\": 4, \\\"using\\\": 230, \\\"big\\\": 264, \\\"deal\\\": 98, \\\"museum\\\": 7, \\\"authentic\\\": 4, \\\"rare\\\": 12, \\\"l\\\": 24, \\\"fit\\\": 62, \\\"size\\\": 33, \\\"22\\\": 19, \\\"extreme\\\": 24, \\\"flee\\\": 5, \\\"writing\\\": 41, \\\"book\\\": 171, \\\"wit\\\": 37, \\\"prob\\\": 14, \\\"idea\\\": 167, \\\"kaafir\\\": 7, \\\"except\\\": 80, \\\"nonmuslims\\\": 26, \\\"working\\\": 89, \\\"principle\\\": 14, \\\"join\\\": 57, \\\"candy\\\": 2, \\\"sake\\\": 24, \\\"tell\\\": 539, \\\"professor\\\": 10, \\\"arab\\\": 101, \\\"equal\\\": 70, \\\"jewish\\\": 85, \\\"exist\\\": 75, \\\"eric\\\": 4, \\\"gary\\\": 4, \\\"italian\\\": 15, \\\"blind\\\": 44, \\\"handsome\\\": 10, \\\"v\\\": 62, \\\"feeling\\\": 117, \\\"sweatshirt\\\": 2, \\\"origin\\\": 14, \\\"assume\\\": 38, \\\"polite\\\": 8, \\\"spanish\\\": 27, \\\"word\\\": 624, \\\"corrupted\\\": 6, \\\"usage\\\": 3, \\\"legitimacy\\\": 9, \\\"authority\\\": 33, \\\"declare\\\": 20, \\\"jihadthey\\\": 3, \\\"evil\\\": 116, \\\"feminism\\\": 74, \\\"ignorant\\\": 202, \\\"taking\\\": 134, \\\"voice\\\": 124, \\\"begging\\\": 21, \\\"cyrus\\\": 148, \\\"miley\\\": 154, \\\"onstage\\\": 47, \\\"tried\\\": 162, \\\"islamist\\\": 85, \\\"thousand\\\": 66, \\\"albanian\\\": 8, \\\"tice\\\": 1, \\\"figure\\\": 43, \\\"shape\\\": 13, \\\"stuff\\\": 144, \\\"help\\\": 265, \\\"wearing\\\": 129, \\\"even\\\": 1032, \\\"notice\\\": 38, \\\"best\\\": 272, \\\"ptsd\\\": 10, \\\"valid\\\": 16, \\\"doubt\\\": 52, \\\"elementary\\\": 146, \\\"physical\\\": 31, \\\"trauma\\\": 29, \\\"honest\\\": 50, \\\"fair\\\": 58, \\\"migrated\\\": 6, \\\"afghanistan\\\": 28, \\\"surrendered\\\": 3, \\\"mughals\\\": 6, \\\"converted\\\": 37, \\\"grandparent\\\": 8, \\\"served\\\": 25, \\\"blood\\\": 55, \\\"boil\\\": 6, \\\"whn\\\": 4, \\\"tht\\\": 26, \\\"knw\\\": 10, \\\"justin\\\": 14, \\\"arrested\\\": 22, \\\"duo\\\": 4, \\\"fame\\\": 13, \\\"concert\\\": 12, \\\"sometimes\\\": 83, \\\"annie\\\": 53, \\\"lloyd\\\": 33, \\\"serving\\\": 21, \\\"leftover\\\": 4, \\\"dinner\\\": 22, \\\"breakfast\\\": 34, \\\"audacity\\\": 17, \\\"hand\\\": 133, \\\"id\\\": 88, \\\"born\\\": 83, \\\"liquor\\\": 2, \\\"risking\\\": 5, \\\"job\\\": 190, \\\"grew\\\": 65, \\\"tag\\\": 19, \\\"founder\\\": 9, \\\"snap\\\": 15, \\\"abt\\\": 108, \\\"questionsformen\\\": 23, \\\"http\\\": 41, \\\"defending\\\": 67, \\\"x\\\": 90, \\\"tyler\\\": 14, \\\"remark\\\": 24, \\\"pas\\\": 67, \\\"keep\\\": 360, \\\"program\\\": 32, \\\"prison\\\": 205, \\\"imply\\\": 6, \\\"prophet\\\": 153, \\\"wore\\\": 33, \\\"niqab\\\": 2, \\\"repent\\\": 8, \\\"owns\\\": 7, \\\"respectful\\\": 17, \\\"trust\\\": 64, \\\"pakistani\\\": 65, \\\"rest\\\": 109, \\\"landing\\\": 3, \\\"saudi\\\": 52, \\\"barbaric\\\": 22, \\\"migrate\\\": 2, \\\"seek\\\": 26, \\\"democratic\\\": 23, \\\"dropped\\\": 24, \\\"woah\\\": 10, \\\"jihadist\\\": 35, \\\"fight\\\": 256, \\\"caliph\\\": 4, \\\"whether\\\": 48, \\\"yard\\\": 119, \\\"workplace\\\": 20, \\\"ruling\\\": 14, \\\"fear\\\": 102, \\\"intimidation\\\": 8, \\\"gain\\\": 15, \\\"strength\\\": 21, \\\"faint\\\": 5, \\\"felt\\\": 75, \\\"kobane\\\": 19, \\\"february\\\": 1, \\\"anniversary\\\": 5, \\\"armenian\\\": 6, \\\"genocide\\\": 75, \\\"turk\\\": 19, \\\"market\\\": 13, \\\"negotiate\\\": 3, \\\"producer\\\": 14, \\\"feel\\\": 489, \\\"cerebral\\\": 3, \\\"regret\\\": 20, \\\"parenting\\\": 7, \\\"grown\\\": 67, \\\"battle\\\": 28, \\\"gear\\\": 8, \\\"unprovoked\\\": 3, \\\"walking\\\": 37, \\\"hired\\\": 16, \\\"thug\\\": 52, \\\"wow\\\": 149, \\\"incredibly\\\": 16, \\\"fix\\\": 26, \\\"penny\\\": 16, \\\"islamophobiainindia\\\": 3, \\\"courage\\\": 15, \\\"information\\\": 26, \\\"iranian\\\": 13, \\\"fought\\\": 48, \\\"teach\\\": 117, \\\"chanting\\\": 7, \\\"totally\\\": 93, \\\"unacceptable\\\": 17, \\\"p\\\": 103, \\\"since\\\": 297, \\\"drop\\\": 68, \\\"beat\\\": 185, \\\"le\\\": 170, \\\"antisemitism\\\": 18, \\\"jew\\\": 239, \\\"infidel\\\": 15, \\\"prior\\\": 5, \\\"israel\\\": 117, \\\"uk\\\": 72, \\\"wahabi\\\": 5, \\\"fellow\\\": 47, \\\"google\\\": 40, \\\"financial\\\": 15, \\\"abortion\\\": 83, \\\"stalked\\\": 8, \\\"looked\\\": 85, \\\"dude\\\": 249, \\\"closing\\\": 8, \\\"daughter\\\": 138, \\\"english\\\": 62, \\\"woo\\\": 3, \\\"style\\\": 37, \\\"gangsta\\\": 2, \\\"sikh\\\": 53, \\\"masjid\\\": 14, \\\"holding\\\": 41, \\\"gurudwara\\\": 2, \\\"attacker\\\": 3, \\\"deed\\\": 9, \\\"raised\\\": 51, \\\"colorblind\\\": 1, \\\"3rd\\\": 22, \\\"5th\\\": 16, \\\"beaten\\\": 33, \\\"chose\\\": 32, \\\"messed\\\": 12, \\\"mayor\\\": 20, \\\"crappy\\\": 6, \\\"happening\\\": 63, \\\"sarcasm\\\": 6, \\\"nonsense\\\": 41, \\\"divide\\\": 27, \\\"worthless\\\": 14, \\\"luckily\\\": 11, \\\"gon\\\": 317, \\\"must\\\": 277, \\\"kkk\\\": 41, \\\"regularly\\\": 16, \\\"illegal\\\": 36, \\\"useless\\\": 22, \\\"tree\\\": 27, \\\"ornament\\\": 4, \\\"fired\\\": 43, \\\"trend\\\": 31, \\\"mf\\\": 46, \\\"outta\\\": 69, \\\"arrangement\\\": 1, \\\"prefer\\\": 31, \\\"term\\\": 145, \\\"closest\\\": 15, \\\"ughh\\\": 3, \\\"sweet\\\": 42, \\\"favourite\\\": 22, \\\"lovely\\\": 18, \\\"ily\\\": 18, \\\"seeing\\\": 154, \\\"picture\\\": 103, \\\"slave\\\": 170, \\\"truth\\\": 129, \\\"280\\\": 3, \\\"million\\\": 123, \\\"citizen\\\": 42, \\\"earth\\\": 69, \\\"murdered\\\": 76, \\\"allahu\\\": 7, \\\"certain\\\": 63, \\\"football\\\": 97, \\\"seasoning\\\": 2, \\\"active\\\": 19, \\\"helping\\\": 28, \\\"reducing\\\": 4, \\\"stigma\\\": 6, \\\"speaking\\\": 68, \\\"luck\\\": 36, \\\"beheading\\\": 18, \\\"burnt\\\": 9, \\\"rudd\\\": 1, \\\"info\\\": 30, \\\"ht\\\": 10, \\\"minister\\\": 14, \\\"peshmerga\\\": 16, \\\"victory\\\": 5, \\\"kirkuk\\\": 4, \\\"achieved\\\": 3, \\\"coalition\\\": 3, \\\"iraqi\\\": 12, \\\"ha\\\": 97, \\\"jac\\\": 7, \\\"shaz\\\": 9, \\\"longer\\\": 54, \\\"stuffed\\\": 3, \\\"proper\\\": 27, \\\"socialist\\\": 27, \\\"train\\\": 35, \\\"wy\\\": 1, \\\"compare\\\": 42, \\\"counter\\\": 13, \\\"strongly\\\": 11, \\\"bt\\\": 21, \\\"inspire\\\": 5, \\\"issue\\\": 200, \\\"wid\\\": 11, \\\"comparing\\\": 29, \\\"supremacist\\\": 33, \\\"understand\\\": 252, \\\"mindset\\\": 18, \\\"adult\\\": 99, \\\"shoot\\\": 34, \\\"taylor\\\": 24, \\\"swift\\\": 15, \\\"horse\\\": 35, \\\"needed\\\": 58, \\\"trained\\\": 16, \\\"liberate\\\": 4, \\\"palestine\\\": 41, \\\"ayo\\\": 3, \\\"dis\\\": 35, \\\"stat\\\": 3, \\\"parking\\\": 7, \\\"explained\\\": 11, \\\"assumed\\\": 16, \\\"common\\\": 64, \\\"sense\\\": 123, \\\"factor\\\": 7, \\\"play\\\": 186, \\\"liked\\\": 110, \\\"ash\\\": 23, \\\"tonight\\\": 96, \\\"tight\\\": 11, \\\"basis\\\": 24, \\\"research\\\": 38, \\\"nah\\\": 49, \\\"living\\\": 151, \\\"50\\\": 49, \\\"ignorance\\\": 44, \\\"already\\\": 192, \\\"arabic\\\": 24, \\\"translate\\\": 5, \\\"miss\\\": 89, \\\"dog\\\": 176, \\\"imagine\\\": 111, \\\"stepping\\\": 5, \\\"shoe\\\": 19, \\\"ayatollah\\\": 2, \\\"reflect\\\": 7, \\\"british\\\": 50, \\\"hero\\\": 67, \\\"present\\\": 52, \\\"barely\\\": 21, \\\"unless\\\": 76, \\\"fuckin\\\": 98, \\\"oddly\\\": 7, \\\"flip\\\": 17, \\\"quarter\\\": 6, \\\"across\\\": 42, \\\"room\\\": 82, \\\"mother\\\": 138, \\\"grad\\\": 5, \\\"judgment\\\": 7, \\\"quality\\\": 13, \\\"came\\\": 164, \\\"campus\\\": 23, \\\"admitting\\\": 7, \\\"drugged\\\": 4, \\\"underage\\\": 8, \\\"brilliant\\\": 9, \\\"bar\\\": 33, \\\"claim\\\": 167, \\\"inclusive\\\": 9, \\\"spark\\\": 3, \\\"backlash\\\": 7, \\\"failure\\\": 16, \\\"meet\\\": 55, \\\"standard\\\": 61, \\\"controversy\\\": 16, \\\"dump\\\": 4, \\\"leaving\\\": 30, \\\"three\\\": 74, \\\"divorce\\\": 9, \\\"honey\\\": 18, \\\"boo\\\": 16, \\\"spank\\\": 2, \\\"mine\\\": 75, \\\"sleep\\\": 48, \\\"failed\\\": 35, \\\"found\\\": 143, \\\"guilty\\\": 34, \\\"behead\\\": 11, \\\"penalty\\\": 6, \\\"tumblr\\\": 21, \\\"lmfaooo\\\": 11, \\\"raise\\\": 43, \\\"male\\\": 235, \\\"uber\\\": 8, \\\"diversity\\\": 13, \\\"meanwhile\\\": 24, \\\"struggle\\\": 39, \\\"separatist\\\": 2, \\\"meaning\\\": 62, \\\"hindusim\\\": 1, \\\"agree\\\": 143, \\\"retweet\\\": 23, \\\"outing\\\": 7, \\\"sex\\\": 202, \\\"tape\\\": 15, \\\"leak\\\": 9, \\\"fun\\\": 237, \\\"appearance\\\": 28, \\\"dating\\\": 54, \\\"forgetting\\\": 11, \\\"era\\\": 23, \\\"end\\\": 226, \\\"married\\\": 76, \\\"korean\\\": 13, \\\"family\\\": 244, \\\"short\\\": 91, \\\"slight\\\": 4, \\\"church\\\": 122, \\\"learns\\\": 3, \\\"stfu\\\": 47, \\\"art\\\": 53, \\\"thread\\\": 46, \\\"choose\\\": 92, \\\"closed\\\": 22, \\\"union\\\": 22, \\\"permitted\\\": 5, \\\"allow\\\": 52, \\\"cost\\\": 27, \\\"loool\\\": 6, \\\"tshirt\\\": 12, \\\"brand\\\": 23, \\\"apology\\\": 44, \\\"misogynistic\\\": 32, \\\"else\\\": 192, \\\"twisted\\\": 10, \\\"reality\\\": 58, \\\"meltdown\\\": 5, \\\"coronavirus\\\": 17, \\\"obviously\\\": 69, \\\"brit\\\": 9, \\\"player\\\": 53, \\\"commentating\\\": 3, \\\"apologist\\\": 24, \\\"mistake\\\": 47, \\\"sounded\\\": 6, \\\"sympathetic\\\": 2, \\\"2014\\\": 20, \\\"likely\\\": 45, \\\"2013\\\": 11, \\\"2012\\\": 9, \\\"2011\\\": 7, \\\"attribute\\\": 7, \\\"flo\\\": 2, \\\"milli\\\": 2, \\\"rap\\\": 29, \\\"spick\\\": 2, \\\"power\\\": 159, \\\"hang\\\": 47, \\\"mexican\\\": 43, \\\"nig\\\": 8, \\\"response\\\": 59, \\\"diga\\\": 2, \\\"ao\\\": 9, \\\"correctly\\\": 5, \\\"couldve\\\": 12, \\\"helped\\\": 43, \\\"tone\\\": 23, \\\"successfully\\\": 5, \\\"heap\\\": 6, \\\"smart\\\": 80, \\\"er\\\": 12, \\\"morning\\\": 63, \\\"welcome\\\": 34, \\\"discussion\\\": 22, \\\"focus\\\": 49, \\\"substance\\\": 9, \\\"mujahideen\\\": 5, \\\"looking\\\": 161, \\\"eid\\\": 21, \\\"save\\\": 91, \\\"aged\\\": 17, \\\"mostly\\\": 76, \\\"opinion\\\": 134, \\\"huh\\\": 66, \\\"level\\\": 77, \\\"busy\\\": 23, \\\"warming\\\": 3, \\\"crack\\\": 57, \\\"pipe\\\": 9, \\\"bbq\\\": 8, \\\"destroy\\\": 55, \\\"foundation\\\": 10, \\\"built\\\": 39, \\\"private\\\": 64, \\\"juken\\\": 1, \\\"junior\\\": 88, \\\"system\\\": 72, \\\"schoolyard\\\": 11, \\\"top\\\": 93, \\\"turned\\\": 86, \\\"moved\\\": 51, \\\"next\\\": 219, \\\"slavery\\\": 129, \\\"continued\\\": 20, \\\"muhammad\\\": 35, \\\"bought\\\": 33, \\\"sold\\\": 34, \\\"captured\\\": 12, \\\"owned\\\": 25, \\\"explain\\\": 71, \\\"19th\\\": 3, \\\"mosque\\\": 68, \\\"anybody\\\": 38, \\\"callin\\\": 10, \\\"weak\\\": 55, \\\"idgaf\\\": 18, \\\"shia\\\": 45, \\\"militia\\\": 16, \\\"5\\\": 152, \\\"certainly\\\": 24, \\\"peak\\\": 20, \\\"fanatical\\\": 4, \\\"hatred\\\": 116, \\\"post\\\": 214, \\\"clarkson\\\": 5, \\\"teenager\\\": 31, \\\"appropriate\\\": 19, \\\"cricket\\\": 12, \\\"complete\\\": 55, \\\"kashmiri\\\": 66, \\\"pandit\\\": 13, \\\"sad\\\": 131, \\\"walk\\\": 76, \\\"foot\\\": 44, \\\"bill\\\": 51, \\\"barr\\\": 44, \\\"barrhearing\\\": 4, \\\"dressing\\\": 11, \\\"label\\\": 33, \\\"africa\\\": 49, \\\"mid\\\": 6, \\\"literal\\\": 17, \\\"prof\\\": 26, \\\"validation\\\": 3, \\\"done\\\": 265, \\\"fatty\\\": 5, \\\"model\\\": 75, \\\"hahahaha\\\": 31, \\\"killerblondes\\\": 28, \\\"censorship\\\": 8, \\\"buddy\\\": 25, \\\"decisive\\\": 3, \\\"ahead\\\": 31, \\\"build\\\": 32, \\\"concentration\\\": 23, \\\"camp\\\": 41, \\\"lie\\\": 186, \\\"impressing\\\": 2, \\\"logic\\\": 52, \\\"russian\\\": 26, \\\"bot\\\": 12, \\\"spouting\\\": 2, \\\"happen\\\": 101, \\\"christianity\\\": 65, \\\"move\\\": 79, \\\"nice\\\": 185, \\\"incident\\\": 88, \\\"ricky\\\": 2, \\\"aint\\\": 132, \\\"blunt\\\": 4, \\\"sub\\\": 11, \\\"smoking\\\": 14, \\\"computer\\\": 10, \\\"notification\\\": 7, \\\"dm\\\": 63, \\\"use\\\": 396, \\\"web\\\": 8, \\\"interface\\\": 3, \\\"pc\\\": 34, \\\"send\\\": 78, \\\"havent\\\": 50, \\\"puberty\\\": 8, \\\"arent\\\": 117, \\\"plus\\\": 55, \\\"sam\\\": 28, \\\"jade\\\": 6, \\\"completely\\\": 70, \\\"ease\\\": 5, \\\"practically\\\": 7, \\\"destroyed\\\": 37, \\\"nora\\\": 3, \\\"twice\\\": 31, \\\"solid\\\": 11, \\\"fam\\\": 15, \\\"hatin\\\": 6, \\\"budden\\\": 3, \\\"teenage\\\": 28, \\\"cultural\\\": 17, \\\"appropriation\\\": 6, \\\"halloween\\\": 9, \\\"posting\\\": 68, \\\"ugh\\\": 35, \\\"summer\\\": 20, \\\"zimmerman\\\": 10, \\\"hyping\\\": 4, \\\"yes\\\": 405, \\\"ne\\\": 13, \\\"ko\\\": 27, \\\"bakhsha\\\": 1, \\\"ye\\\": 15, \\\"kuch\\\": 6, \\\"bhi\\\": 16, \\\"faraz\\\": 1, \\\"bhai\\\": 14, \\\"bunch\\\": 119, \\\"narrow\\\": 4, \\\"thinking\\\": 138, \\\"atwood\\\": 1, \\\"twitterwhinygaywhitemen\\\": 1, \\\"twitterboybandstans\\\": 1, \\\"comedy\\\": 54, \\\"learn\\\": 126, \\\"spell\\\": 29, \\\"retarded\\\": 49, \\\"official\\\": 28, \\\"tour\\\": 10, \\\"de\\\": 140, \\\"france\\\": 15, \\\"lance\\\": 3, \\\"armstrong\\\": 6, \\\"grindr\\\": 3, \\\"refused\\\": 32, \\\"hoped\\\": 5, \\\"minimizing\\\": 3, \\\"unnecessary\\\": 6, \\\"context\\\": 53, \\\"matter\\\": 278, \\\"sunni\\\": 32, \\\"ahmadi\\\": 2, \\\"north\\\": 34, \\\"glad\\\": 68, \\\"snow\\\": 7, \\\"version\\\": 37, \\\"legend\\\": 8, \\\"main\\\": 58, \\\"character\\\": 103, \\\"gel\\\": 2, \\\"filing\\\": 8, \\\"routine\\\": 7, \\\"judge\\\": 71, \\\"ending\\\": 17, \\\"protection\\\": 14, \\\"immigrant\\\": 29, \\\"four\\\": 32, \\\"bigoted\\\": 18, \\\"eat\\\": 88, \\\"busstop\\\": 1, \\\"ass\\\": 31, \\\"confirmed\\\": 8, \\\"local\\\": 55, \\\"teen\\\": 76, \\\"punch\\\": 51, \\\"cardboard\\\": 3, \\\"door\\\": 25, \\\"money\\\": 219, \\\"stolen\\\": 20, \\\"antiblack\\\": 4, \\\"adding\\\": 11, \\\"treated\\\": 57, \\\"crime\\\": 132, \\\"lg\\\": 2, \\\"gk\\\": 2, \\\"aja\\\": 8, \\\"di\\\": 31, \\\"tp\\\": 3, \\\"ttp\\\": 2, \\\"dpet\\\": 1, \\\"m\\\": 16, \\\"yourselfs\\\": 1, \\\"worshipping\\\": 6, \\\"lord\\\": 51, \\\"ganesha\\\": 2, \\\"propaganda\\\": 79, \\\"urge\\\": 13, \\\"safe\\\": 102, \\\"sensitive\\\": 50, \\\"large\\\": 33, \\\"fall\\\": 70, \\\"rank\\\": 7, \\\"jarabulus\\\": 1, \\\"northeastern\\\": 1, \\\"aleppo\\\": 4, \\\"countryside\\\": 6, \\\"push\\\": 44, \\\"speak\\\": 150, \\\"europe\\\": 40, \\\"expel\\\": 3, \\\"golden\\\": 36, \\\"age\\\": 108, \\\"cat\\\": 48, \\\"box\\\": 26, \\\"dull\\\": 5, \\\"tv\\\": 84, \\\"melt\\\": 3, \\\"realise\\\": 24, \\\"judged\\\": 7, \\\"negatively\\\": 4, \\\"bat\\\": 18, \\\"eastern\\\": 17, \\\"differently\\\": 13, \\\"privilege\\\": 45, \\\"bliss\\\": 3, \\\"lefty\\\": 14, \\\"math\\\": 27, \\\"gun\\\": 96, \\\"indonesia\\\": 4, \\\"75\\\": 6, \\\"doorstep\\\": 2, \\\"safer\\\": 10, \\\"fo\\\": 11, \\\"whip\\\": 9, \\\"filthy\\\": 35, \\\"rich\\\": 61, \\\"reverse\\\": 15, \\\"harem\\\": 2, \\\"prep\\\": 7, \\\"hollywood\\\": 18, \\\"newest\\\": 2, \\\"titled\\\": 2, \\\"ben\\\": 21, \\\"mayo\\\": 1, \\\"education\\\": 79, \\\"sit\\\": 71, \\\"managed\\\": 13, \\\"survive\\\": 23, \\\"brutal\\\": 19, \\\"lived\\\": 57, \\\"labor\\\": 14, \\\"bloody\\\": 57, \\\"blonde\\\": 71, \\\"yep\\\": 26, \\\"thanks\\\": 137, \\\"san\\\": 7, \\\"hypocrisy\\\": 61, \\\"jimmy\\\": 12, \\\"kimmel\\\": 4, \\\"karl\\\": 5, \\\"malone\\\": 3, \\\"alone\\\": 98, \\\"roseann\\\": 2, \\\"valerie\\\": 3, \\\"cross\\\": 25, \\\"planet\\\": 22, \\\"ape\\\": 19, \\\"queen\\\": 49, \\\"mama\\\": 27, \\\"james\\\": 25, \\\"charles\\\": 8, \\\"jeffree\\\": 7, \\\"star\\\": 40, \\\"annoy\\\": 14, \\\"wouldve\\\": 37, \\\"exact\\\": 45, \\\"bless\\\": 33, \\\"butt\\\": 38, \\\"former\\\": 33, \\\"contestant\\\": 18, \\\"calm\\\": 13, \\\"farm\\\": 7, \\\"address\\\": 29, \\\"wasis\\\": 4, \\\"reply\\\": 70, \\\"loling\\\": 2, \\\"disney\\\": 23, \\\"hipster\\\": 4, \\\"toxic\\\": 55, \\\"masculinity\\\": 42, \\\"hypocrite\\\": 60, \\\"obsession\\\": 7, \\\"lifestyle\\\": 6, \\\"breathe\\\": 11, \\\"escape\\\": 14, \\\"cruel\\\": 29, \\\"filled\\\": 23, \\\"thief\\\": 8, \\\"gift\\\": 17, \\\"xmas\\\": 8, \\\"hug\\\": 10, \\\"youve\\\": 32, \\\"kobe\\\": 4, \\\"bryant\\\": 1, \\\"lebron\\\": 10, \\\"basketballispussyshit\\\": 1, \\\"federal\\\": 22, \\\"step\\\": 57, \\\"campaign\\\": 40, \\\"parent\\\": 185, \\\"began\\\": 14, \\\"wo\\\": 25, \\\"bout\\\": 77, \\\"disappointed\\\": 17, \\\"fat\\\": 235, \\\"bonded\\\": 3, \\\"diet\\\": 13, \\\"anorexic\\\": 5, \\\"binge\\\": 3, \\\"defend\\\": 91, \\\"rocky\\\": 3, \\\"break\\\": 78, \\\"replace\\\": 16, \\\"junk\\\": 5, \\\"douchebag\\\": 4, \\\"humor\\\": 49, \\\"parody\\\": 7, \\\"unfollow\\\": 26, \\\"light\\\": 63, \\\"photoshop\\\": 5, \\\"wish\\\": 148, \\\"march\\\": 22, \\\"oval\\\": 4, \\\"office\\\": 61, \\\"lift\\\": 3, \\\"pant\\\": 25, \\\"bring\\\": 94, \\\"entry\\\": 6, \\\"lead\\\": 55, \\\"vicious\\\": 14, \\\"al\\\": 74, \\\"franken\\\": 14, \\\"infant\\\": 10, \\\"wrote\\\": 47, \\\"pornorama\\\": 5, \\\"fantasizes\\\": 5, \\\"perform\\\": 12, \\\"oral\\\": 8, \\\"admitted\\\": 23, \\\"faked\\\": 9, \\\"win\\\": 106, \\\"write\\\": 61, \\\"degraded\\\": 5, \\\"shivaji\\\": 1, \\\"author\\\": 12, \\\"genuinely\\\": 32, \\\"mileycyrus\\\": 51, \\\"daterape\\\": 19, \\\"club\\\": 75, \\\"gig\\\": 17, \\\"london\\\": 71, \\\"hillary\\\": 22, \\\"murderer\\\": 31, \\\"liar\\\": 74, \\\"wing\\\": 46, \\\"loving\\\": 55, \\\"precious\\\": 16, \\\"witch\\\": 12, \\\"highlighted\\\": 1, \\\"follows\\\": 20, \\\"k\\\": 37, \\\"firm\\\": 12, \\\"understanding\\\": 27, \\\"streamer\\\": 3, \\\"sea\\\": 10, \\\"randomly\\\": 9, \\\"anymore\\\": 92, \\\"c\\\": 59, \\\"adam\\\": 12, \\\"typical\\\": 48, \\\"activist\\\": 35, \\\"decade\\\": 43, \\\"history\\\": 180, \\\"geography\\\": 2, \\\"ethnicity\\\": 18, \\\"east\\\": 49, \\\"belief\\\": 110, \\\"fairy\\\": 9, \\\"tale\\\": 14, \\\"africanamerican\\\": 9, \\\"minority\\\": 122, \\\"colour\\\": 36, \\\"frequently\\\": 7, \\\"donate\\\": 9, \\\"un\\\": 44, \\\"project\\\": 33, \\\"generalize\\\": 10, \\\"based\\\": 78, \\\"sport\\\": 126, \\\"analyst\\\": 8, \\\"referring\\\": 37, \\\"allegation\\\": 17, \\\"independent\\\": 16, \\\"statement\\\": 82, \\\"rude\\\": 47, \\\"orientation\\\": 14, \\\"closeted\\\": 9, \\\"nationalist\\\": 23, \\\"following\\\": 74, \\\"vance\\\": 1, \\\"hopkins\\\": 5, \\\"midnight\\\": 6, \\\"ima\\\": 40, \\\"delete\\\": 18, \\\"hi\\\": 55, \\\"hurt\\\": 134, \\\"harvey\\\": 5, \\\"weinstein\\\": 2, \\\"collective\\\": 4, \\\"confront\\\": 6, \\\"assault\\\": 72, \\\"61\\\": 2, \\\"tower\\\": 6, \\\"h\\\": 54, \\\"attend\\\": 18, \\\"nobody\\\": 112, \\\"chick\\\": 34, \\\"btw\\\": 70, \\\"b\\\": 185, \\\"antimuslim\\\": 15, \\\"antisemitic\\\": 22, \\\"shapiro\\\": 2, \\\"nazi\\\": 58, \\\"googled\\\": 3, \\\"comprehend\\\": 7, \\\"30\\\": 43, \\\"min\\\": 21, \\\"outside\\\": 86, \\\"there\\\": 99, \\\"smoke\\\": 24, \\\"declined\\\": 2, \\\"tear\\\": 44, \\\"capital\\\": 7, \\\"truthfully\\\": 3, \\\"7\\\": 83, \\\"yesterday\\\": 37, \\\"checked\\\": 22, \\\"count\\\": 36, \\\"fine\\\": 97, \\\"myselfjust\\\": 1, \\\"embarrassed\\\": 14, \\\"mohammed\\\": 145, \\\"fatwa\\\": 5, \\\"lena\\\": 2, \\\"ho\\\": 30, \\\"mam\\\": 5, \\\"thise\\\": 2, \\\"stayed\\\": 18, \\\"trusted\\\": 8, \\\"jinnah\\\": 7, \\\"krist\\\": 2, \\\"forever\\\": 48, \\\"anyway\\\": 66, \\\"difference\\\": 110, \\\"99\\\": 18, \\\"consequence\\\": 29, \\\"easily\\\": 23, \\\"demonize\\\": 5, \\\"entire\\\": 133, \\\"ready\\\": 65, \\\"convo\\\": 17, \\\"recommended\\\": 5, \\\"relate\\\": 20, \\\"become\\\": 157, \\\"shadow\\\": 13, \\\"protect\\\": 55, \\\"nossa\\\": 2, \\\"tou\\\": 2, \\\"aqui\\\": 7, \\\"bulling\\\": 50, \\\"building\\\": 39, \\\"mandir\\\": 12, \\\"texas\\\": 12, \\\"round\\\": 86, \\\"number\\\": 96, \\\"horrible\\\": 71, \\\"dying\\\": 49, \\\"brother\\\": 147, \\\"ab\\\": 16, \\\"band\\\": 26, \\\"hannah\\\": 11, \\\"psa\\\": 7, \\\"daily\\\": 77, \\\"dated\\\": 20, \\\"mr\\\": 81, \\\"predominantly\\\": 8, \\\"neighborhood\\\": 19, \\\"justifying\\\": 11, \\\"swing\\\": 3, \\\"portland\\\": 11, \\\"viral\\\": 8, \\\"conscience\\\": 5, \\\"zealot\\\": 3, \\\"half\\\": 116, \\\"expect\\\": 72, \\\"master\\\": 29, \\\"punishment\\\": 17, \\\"crazed\\\": 4, \\\"delusion\\\": 13, \\\"considered\\\": 43, \\\"discriminatory\\\": 5, \\\"pointing\\\": 19, \\\"burka\\\": 3, \\\"irish\\\": 13, \\\"adhere\\\": 3, \\\"faith\\\": 71, \\\"none\\\": 76, \\\"suppose\\\": 21, \\\"fault\\\": 39, \\\"dictator\\\": 10, \\\"punk\\\": 21, \\\"brake\\\": 2, \\\"describe\\\": 22, \\\"weakling\\\": 5, \\\"blowing\\\": 14, \\\"sky\\\": 17, \\\"fifth\\\": 4, \\\"november\\\": 12, \\\"grandma\\\": 20, \\\"stooge\\\": 11, \\\"offends\\\": 7, \\\"ruled\\\": 13, \\\"cm\\\": 10, \\\"patel\\\": 1, \\\"chaudhry\\\": 1, \\\"solanki\\\": 1, \\\"formed\\\": 11, \\\"kshatriya\\\": 1, \\\"adivasi\\\": 1, \\\"caste\\\": 22, \\\"challange\\\": 1, \\\"congress\\\": 57, \\\"happens\\\": 88, \\\"graduating\\\": 5, \\\"ironic\\\": 23, \\\"marine\\\": 6, \\\"showed\\\": 36, \\\"suggested\\\": 7, \\\"restart\\\": 2, \\\"pull\\\": 37, \\\"crackhead\\\": 3, \\\"cabin\\\": 3, \\\"celebrate\\\": 28, \\\"hippie\\\": 2, \\\"animal\\\": 70, \\\"vibe\\\": 34, \\\"ind\\\": 1, \\\"mai\\\": 4, \\\"pak\\\": 38, \\\"kai\\\": 3, \\\"double\\\": 45, \\\"nahi\\\": 15, \\\"lax\\\": 3, \\\"shame\\\": 143, \\\"leadership\\\": 10, \\\"skill\\\": 27, \\\"relationship\\\": 70, \\\"mind\\\": 181, \\\"coworker\\\": 22, \\\"deserves\\\": 30, \\\"water\\\": 36, \\\"miseducation\\\": 10, \\\"girlfriend\\\": 62, \\\"cryand\\\": 21, \\\"regressive\\\": 4, \\\"essas\\\": 3, \\\"duas\\\": 3, \\\"ficam\\\": 1, \\\"flying\\\": 16, \\\"tw\\\": 40, \\\"health\\\": 83, \\\"freshman\\\": 42, \\\"attended\\\": 11, \\\"sophomore\\\": 8, \\\"attempted\\\": 7, \\\"month\\\": 129, \\\"relax\\\": 5, \\\"scott\\\": 4, \\\"given\\\": 89, \\\"liberal\\\": 133, \\\"ignored\\\": 30, \\\"clinton\\\": 22, \\\"data\\\": 30, \\\"item\\\": 10, \\\"conclusion\\\": 15, \\\"concerned\\\": 29, \\\"argue\\\": 34, \\\"deadly\\\": 8, \\\"dan\\\": 18, \\\"lyk\\\": 7, \\\"referred\\\": 10, \\\"expected\\\": 25, \\\"forbid\\\": 10, \\\"broke\\\": 52, \\\"fixated\\\": 2, \\\"pocket\\\": 16, \\\"proved\\\": 23, \\\"headache\\\": 3, \\\"us\\\": 68, \\\"serve\\\": 21, \\\"proxy\\\": 6, \\\"mumbai\\\": 9, \\\"doctor\\\": 50, \\\"st\\\": 24, \\\"mentioned\\\": 37, \\\"drag\\\": 32, \\\"seattle\\\": 3, \\\"performer\\\": 4, \\\"acknowledged\\\": 2, \\\"bi\\\": 25, \\\"pan\\\": 9, \\\"trans\\\": 114, \\\"erased\\\": 4, \\\"music\\\": 80, \\\"beatdown\\\": 14, \\\"pay\\\": 101, \\\"possibly\\\": 16, \\\"biden\\\": 43, \\\"georgegambnino\\\": 1, \\\"nigeria\\\": 28, \\\"baltimore\\\": 6, \\\"miami\\\": 4, \\\"nyc\\\": 8, \\\"gh\\\": 2, \\\"lipped\\\": 3, \\\"basketball\\\": 29, \\\"beaner\\\": 5, \\\"shameful\\\": 18, \\\"unchecked\\\": 3, \\\"within\\\": 44, \\\"traumatized\\\": 9, \\\"hold\\\": 86, \\\"accountable\\\": 16, \\\"gujarat\\\": 14, \\\"bjp\\\": 44, \\\"natural\\\": 21, \\\"disaster\\\": 8, \\\"godhra\\\": 4, \\\"stronger\\\": 23, \\\"iq\\\": 15, \\\"pappu\\\": 3, \\\"force\\\": 106, \\\"simple\\\": 59, \\\"inside\\\": 42, \\\"ke\\\": 20, \\\"sab\\\": 6, \\\"hara\\\": 3, \\\"hai\\\": 40, \\\"protest\\\": 70, \\\"solidarity\\\": 7, \\\"violating\\\": 7, \\\"penalised\\\": 3, \\\"irrespective\\\": 6, \\\"case\\\": 122, \\\"nt\\\": 14, \\\"thr\\\": 9, \\\"cosas\\\": 3, \\\"international\\\": 27, \\\"image\\\": 37, \\\"received\\\": 18, \\\"subsidy\\\": 1, \\\"schooling\\\": 6, \\\"schedule\\\": 8, \\\"yasin\\\": 3, \\\"malik\\\": 3, \\\"sentence\\\": 27, \\\"renounce\\\": 3, \\\"bharat\\\": 18, \\\"comprising\\\": 1, \\\"father\\\": 106, \\\"late\\\": 45, \\\"mufti\\\": 4, \\\"second\\\": 101, \\\"strike\\\": 23, \\\"haha\\\": 148, \\\"wasting\\\": 13, \\\"homeschooled\\\": 3, \\\"due\\\": 92, \\\"relentless\\\": 4, \\\"homeschooling\\\": 3, \\\"nov\\\": 2, \\\"libertarian\\\": 7, \\\"unhinged\\\": 5, \\\"remind\\\": 39, \\\"nutty\\\": 2, \\\"secret\\\": 24, \\\"satisfying\\\": 5, \\\"hotter\\\": 3, \\\"hughley\\\": 1, \\\"unapologetic\\\": 3, \\\"llm\\\": 1, \\\"covid19\\\": 18, \\\"energy\\\": 33, \\\"important\\\": 70, \\\"graduate\\\": 17, \\\"degree\\\": 32, \\\"jd\\\": 5, \\\"unemployed\\\": 5, \\\"finding\\\": 17, \\\"marry\\\": 37, \\\"investment\\\": 1, \\\"roflmao\\\": 5, \\\"rhyme\\\": 8, \\\"uh\\\": 36, \\\"cool\\\": 148, \\\"interpret\\\": 5, \\\"according\\\": 48, \\\"blame\\\": 120, \\\"absolutely\\\": 87, \\\"organization\\\": 79, \\\"raw\\\": 14, \\\"contradictory\\\": 3, \\\"4rm\\\": 2, \\\"hater\\\": 34, \\\"problematic\\\": 36, \\\"leverage\\\": 6, \\\"bodily\\\": 5, \\\"autonomy\\\": 6, \\\"chip\\\": 7, \\\"retweeting\\\": 7, \\\"expert\\\": 13, \\\"scholar\\\": 26, \\\"continue\\\": 64, \\\"killed\\\": 241, \\\"bland\\\": 4, \\\"jihadis\\\": 33, \\\"kll\\\": 3, \\\"secular\\\": 39, \\\"created\\\": 64, \\\"creator\\\": 10, \\\"soy\\\": 5, \\\"believer\\\": 20, \\\"corona\\\": 30, \\\"guess\\\": 177, \\\"chicken\\\": 32, \\\"town\\\": 51, \\\"gunn\\\": 3, \\\"relevant\\\": 16, \\\"whatnot\\\": 2, \\\"cray\\\": 3, \\\"arguing\\\": 19, \\\"egirls\\\": 3, \\\"tryna\\\": 47, \\\"mic\\\": 7, \\\"kiss\\\": 38, \\\"shake\\\": 7, \\\"accost\\\": 3, \\\"low\\\": 83, \\\"expelled\\\": 10, \\\"lmfao\\\": 59, \\\"stole\\\": 35, \\\"dental\\\": 2, \\\"dice\\\": 6, \\\"clay\\\": 4, \\\"ck\\\": 16, \\\"including\\\": 58, \\\"momma\\\": 8, \\\"yelled\\\": 10, \\\"omfg\\\": 14, \\\"ran\\\": 45, \\\"store\\\": 37, \\\"numerous\\\": 11, \\\"criminal\\\": 69, \\\"bcs\\\": 10, \\\"forgot\\\": 65, \\\"overuse\\\": 1, \\\"aave\\\": 2, \\\"alot\\\": 15, \\\"lack\\\": 42, \\\"depth\\\": 13, \\\"analysis\\\": 7, \\\"listen\\\": 119, \\\"announcer\\\": 17, \\\"iowa\\\": 3, \\\"game\\\": 182, \\\"notsexist\\\": 123, \\\"thumping\\\": 4, \\\"night\\\": 125, \\\"armed\\\": 17, \\\"punchline\\\": 12, \\\"took\\\": 121, \\\"considering\\\": 22, \\\"entitled\\\": 20, \\\"apologize\\\": 52, \\\"porch\\\": 9, \\\"monkey\\\": 53, \\\"trolling\\\": 9, \\\"bruh\\\": 37, \\\"asf\\\": 10, \\\"dot\\\": 7, \\\"emoji\\\": 5, \\\"luv\\\": 16, \\\"pinned\\\": 7, \\\"tl\\\": 45, \\\"acc\\\": 18, \\\"consider\\\": 53, \\\"fave\\\": 15, \\\"secondly\\\": 15, \\\"dry\\\": 11, \\\"messenger\\\": 6, \\\"med\\\": 3, \\\"everytime\\\": 27, \\\"prevention\\\": 11, \\\"covid\\\": 27, \\\"19\\\": 18, \\\"irl\\\": 18, \\\"ga\\\": 6, \\\"yg\\\": 8, \\\"yasudahlah\\\": 1, \\\"hideous\\\": 6, \\\"emotion\\\": 9, \\\"magpie\\\": 4, \\\"grammar\\\": 11, \\\"eu\\\": 82, \\\"sofrendo\\\": 19, \\\"escola\\\": 5, \\\"sabia\\\": 4, \\\"commentary\\\": 7, \\\"ridicule\\\": 11, \\\"hahahahahaha\\\": 4, \\\"ese\\\": 3, \\\"lo\\\": 23, \\\"deberia\\\": 2, \\\"estar\\\": 2, \\\"iker\\\": 1, \\\"eso\\\": 6, \\\"del\\\": 16, \\\"se\\\": 84, \\\"politicize\\\": 1, \\\"promoting\\\": 26, \\\"perverted\\\": 8, \\\"creed\\\": 6, \\\"depending\\\": 9, \\\"region\\\": 18, \\\"belligerent\\\": 3, \\\"foreign\\\": 27, \\\"policy\\\": 74, \\\"strait\\\": 3, \\\"final\\\": 21, \\\"two\\\": 297, \\\"mixing\\\": 5, \\\"album\\\": 41, \\\"hopefully\\\": 16, \\\"pride\\\": 31, \\\"lotta\\\": 3, \\\"undoubtedly\\\": 5, \\\"16\\\": 36, \\\"ah\\\": 50, \\\"ditto\\\": 6, \\\"huge\\\": 62, \\\"arabia\\\": 20, \\\"included\\\": 16, \\\"funding\\\": 32, \\\"accepted\\\": 33, \\\"news\\\": 144, \\\"disordersuicide\\\": 1, \\\"weve\\\": 14, \\\"liz\\\": 3, \\\"woke\\\": 36, \\\"stick\\\": 53, \\\"anonymous\\\": 6, \\\"harass\\\": 13, \\\"filed\\\": 4, \\\"restraining\\\": 2, \\\"sheriff\\\": 4, \\\"soon\\\": 107, \\\"hiv\\\": 6, \\\"nooooo\\\": 2, \\\"emma\\\": 8, \\\"stone\\\": 47, \\\"cover\\\": 64, \\\"mark\\\": 32, \\\"queer\\\": 41, \\\"medium\\\": 189, \\\"normalized\\\": 4, \\\"pretend\\\": 42, \\\"hateful\\\": 37, \\\"stereotyped\\\": 3, \\\"preying\\\": 3, \\\"ni\\\": 8, \\\"que\\\": 127, \\\"igual\\\": 2, \\\"hacen\\\": 3, \\\"pobre\\\": 2, \\\"mi\\\": 20, \\\"update\\\": 18, \\\"opened\\\": 10, \\\"text\\\": 50, \\\"msg\\\": 6, \\\"pic\\\": 73, \\\"sent\\\": 75, \\\"shell\\\": 8, \\\"finally\\\": 77, \\\"chance\\\": 56, \\\"pulse\\\": 2, \\\"ravaged\\\": 1, \\\"raped\\\": 112, \\\"imam\\\": 20, \\\"husain\\\": 2, \\\"inhuman\\\": 15, \\\"inspired\\\": 11, \\\"greedy\\\": 2, \\\"belive\\\": 4, \\\"ge\\\": 3, \\\"elijah\\\": 3, \\\"accused\\\": 34, \\\"murder\\\": 171, \\\"laughed\\\": 32, \\\"snowflake\\\": 5, \\\"1400\\\": 45, \\\"specific\\\": 33, \\\"boi\\\": 4, \\\"ol\\\": 6, \\\"neck\\\": 19, \\\"lori\\\": 4, \\\"praise\\\": 26, \\\"john\\\": 35, \\\"lewis\\\": 10, \\\"cpd\\\": 1, \\\"youth\\\": 12, \\\"painting\\\": 6, \\\"apologized\\\": 30, \\\"directly\\\": 27, \\\"whose\\\": 51, \\\"poor\\\": 132, \\\"brain\\\": 70, \\\"suffer\\\": 19, \\\"protecting\\\": 23, \\\"tiktok\\\": 27, \\\"highschool\\\": 37, \\\"aka\\\": 24, \\\"stg\\\": 5, \\\"bingo\\\": 4, \\\"10\\\": 108, \\\"sat\\\": 21, \\\"gate\\\": 16, \\\"mock\\\": 29, \\\"tomorrow\\\": 51, \\\"united\\\": 46, \\\"related\\\": 25, \\\"nao\\\": 7, \\\"oat\\\": 1, \\\"isso\\\": 45, \\\"buffoon\\\": 4, \\\"limited\\\": 8, \\\"critical\\\": 11, \\\"comprehension\\\": 5, \\\"justify\\\": 42, \\\"activity\\\": 31, \\\"hassanen\\\": 1, \\\"idol\\\": 21, \\\"doin\\\": 14, \\\"presidentwhitehouse\\\": 1, \\\"lynched\\\": 9, \\\"tablighi\\\": 5, \\\"despite\\\": 34, \\\"knowing\\\": 43, \\\"infected\\\": 4, \\\"disease\\\": 18, \\\"scoring\\\": 18, \\\"paying\\\": 25, \\\"cart\\\": 1, \\\"ashamed\\\": 